{
  "label": "org.fourcorners.context",
  "data": {
    "fourcorners:authorship": {
      "fourcorners:authorshipCaption": "Wang Quanming's mother Nong Xiurong greets Zhao Yuqing when she arrived in Wang's hometown, in Anxi, Fujian province, China, January 27, 2017.",
      "fourcorners:authorshipCredit": "Muyi Xiao",
      "fourcorners:authorshipLicense": {
        "fourcorners:authorshipLicenseType": "copyright",
        "fourcorners:authorshipLicenseHolder": "REUTERS",
        "fourcorners:authorshipLicenseYear": "2017"
      },
      "fourcorners:authorshipEthics": {
        "fourcorners:authorshipEthicsDescription": "My photography abides by the Standards and Values set by Reuters."
      },
      "fourcorners:authorshipWebsite": "http://muyixiao.com",
      "fourcorners:authorshipBio": "Muyi Xiao is currently the Visuals Editor at ChinaFile, an online magazine published by the Center on U.S.-China Relations at Asia Society, dedicated to broaden its readers’ understanding of China and to spark new conversations about China’s place in the world."
    },
    "fourcorners:backstory": {
      "fourcorners:backstoryText": "According to the Reuters code of ethics, when I report a story I need to represent my true identity to subjects, which means I need to tell everyone that I am a photographer with Reuters. I am also not allowed to lie about what I was there for. But in this case, it is a little bit different because the story is about a couple fabricating a story and hiding the truth from the family. As a journalist, I shouldn’t interfere with the story by revealing the truth to the family. So after internal editorial discussion, we decided that when I approach the family, I should tell them the partial truth, which is “I am here to photograph the couple going back to Wang Quanming’s home for Spring Festival.”"
    },
    "fourcorners:imagery": {
      "fourcorners:imageryMedia": [
        {
          "fourcorners:imageryMediaSource": "image",
          "fourcorners:imageryMediaUrl": "https://www.exhibit.fourcornersproject.org/wp-content/uploads/2019/07/clean_room.jpg",
          "fourcorners:imageryMediaCaption": "Nong Xiurong, Wang Quanming's mother, cleaned a very messy storage room so that Zhao Yuqing doesn’t have a bad impression of the family.",
          "fourcorners:imageryMediaCredit": "REUTERS/Muyi Xiao"
        }
      ]
    },
    "fourcorners:links": {
      "fourcorners:linksLinks": [
        {
          "fourcorners:linksSource": "link",
          "fourcorners:linksUrl": "https://widerimage.reuters.com/story/hopes-and-expectations-the-journey-of-a-fake-girlfriend",
          "fourcorners:linksTitle": "Hopes and expectations: the journey of a fake girlfriend"
        }
      ]
    }
  }
}